/* The text for warning when a debugger is currently attached to the process. */
"A debugger is attached to the App." = "En debugger er knyttet til App.";

/* The text for warning when an emulator is being used to run the application. */
"An emulator is being used to run the App." = "En emulator brukes til å kjøre App.";

/* The text for the button that cancels the current challenge process. */
"Cancel" = "Avbryt";

/* Spoken by VoiceOver when the screen is loading. */
"Loading" = "Laster";

/* The no answer to a yes or no question. */
"No" = "Nei";

/* The title for the challenge response step of an authenticated checkout. */
"Secure checkout" = "Sikker utsjekk";

/* Indicates that a button is selected. */
"Selected" = "Valgt";

/* The text for warning when a device is jailbroken */
"The device is jailbroken." = "Enheten er jailbroken.";

/* The text for warning when the integrity of the SDK has been tampered with */
"The integrity of the SDK has been tampered." = "Integriteten til SDK har blitt manipulert.";

/* The text for warning when the SDK is running on an unsupported OS or OS version. */
"The OS or the OS Version is not supported." = "OS- eller OS-versjonen støttes ikke.";

/* Error description for when a network request times out. English value is as required by UL certification. */
"Timeout" = "Avbrudd";

/* Indicates that a button is not selected. */
"Unselected" = "Ikke valgt";

/* The yes answer to a yes or no question. */
"Yes" = "Ja";

